Repository: plonegovbr/brasil.gov.tiles
Catalog: src/brasil/gov/tiles/locales/*/LC_MESSAGES/brasil.gov.tiles.po
Languages: es, pt_br

source: &laquo; Previous
es: &laquo; Anterior
pt_br: &laquo; Anterior

source: .gov.br: Blocks Content
es: .gov.br: Bloques de contenido
pt_br: .gov.br: Blocos de Conteúdo

source: .gov.br: Blocks Content (Remove)
es: .gov.br: Bloques de contenido (Desinstalar)
pt_br: .gov.br: Blocos de Conteúdo (remover)

source: .gov.br: Blocks Content (Tests)
es: .gov.br: Bloques de contenido (Pruebas)
pt_br: .gov.br: Blocos de Conteúdo (Testes)

source: A droppable tile that shows a gallery of audios with descriptions and links.
es: Un tile arrastrable que muestra una galería de audio con descripciones y enlaces.
pt_br: Um tile que exibe uma galeria de áudios com descrições e links.

source: A droppable tile that shows a gallery of videos with descriptions and links.
es: Un tile arrastrable que muestra una galería de vídeos con descripciones y enlaces.
pt_br: Um tile que exibe que exibe uma galeria de vídeos com descrições e links.

source: A droppable tile that shows an audio player with description, link and credits.
es: Un tile arrastrable que muestra un reproductor de audio con descripciones, enlaces y créditos.
pt_br: Um tile que exibe que exibe um player de áudio com descrição, link e créditos.

source: A droppable tile that shows two images and descriptions that links to another page.
es: Un tile arrastrable que muestra dos imágenes y descripciones que enlaza a otras páginas.
pt_br: Um tile que exibe duas imagens e descrições com link para outra página.

source: A highlight tile
es: Tile para Destacar
pt_br: Tile de destaques

source: A tile that shows a carousel of videos.
pt_br: Um tile que exibe uma carrossel de vídeos.

source: A tile that shows a list of items.
pt_br: Um tile que exibe uma lista de itens.

source: A tile that shows an article quote.
pt_br: Um tile que exibe uma citação.

source: A tile that shows the result of a collection.
pt_br: Um tile que exibe o resultado de uma coleção.

source: Access all Albums
es: Acceso a todos los álbum
pt_br: Acesse todos os álbuns

source: Add up to ${limit_objects} objects to the tile.
pt_br: Adicione até ${limit_objects} objetos ao tile.

source: Audio
pt_br: Áudio

source: Audio Gallery
es: Galería de audio
pt_br: Galeria de áudios

source: Audios
pt_br: Áudios

source: Blue
pt_br: Azul

source: Carousel of images
es: Carrusel de imágenes
pt_br: Carrossel de imagens

source: Click here.
es: Haga clic aquí.
pt_br: Clique aqui

source: Collection Tile
pt_br: Tile de coleção

source: Copy to Clipboard
pt_br: Copiar para área de transferência

source: Credit
es: Crédito
pt_br: Crédito

source: Credit:
es: Crédito:
pt_br: Crédito:

source: Credits
pt_br: Creditos

source: Current image
es: Actual imagen
pt_br: Imagem atual

source: Date
es: Fecha
pt_br: Data

source: Description
es: Descripción
pt_br: Descrição

source: Display a carousel of items.
pt_br: Exibe um carrossel de itens.

source: Display a photo of the day section.
pt_br: Exibe a seção da foto do dia.

source: Display a section navigation.
pt_br: Exibe a navegação de uma seção.

source: Display an highlights carousel.
pt_br: Exibe um carrossel de destaques.

source: Drag an album to the popular tile.
es: Arrastre un álbum al tile popular.
pt_br: Arraste um álbum para popular o tile.

source: Drag&amp;drop a News Article here.
pt_br: Arraste e solte um notícia aqui.

source: Drag&amp;drop an image here to populate the tile.
pt_br: Arraste e solte uma imagem para popular o tile.

source: Elements
es: Elementos
pt_br: Elementos

source: Featured
es: Destacado
pt_br: Em destaque

source: Flash plugin
es: plugin Flash
pt_br: Plugin Flash

source: Footer
es: Pie de página
pt_br: Rodapé

source: Footer Link
es: Enlace de pie de página
pt_br: Link do rodapé

source: Gallery albums
es: Álbum de galería
pt_br: Galeria de álbuns

source: Green
pt_br: Verde

source: Group Carousel
pt_br: Carrossel de grupo

source: Header
es: Encabezado
pt_br: Cabeçalho

source: Header tile, the element dropped populate the data.
es: Un tile de encabezado, el elemento arrastrado rellenar los datos.
pt_br: Tile de cabeçalho, o elemento arrastado irá popular o conteúdo.

source: Highlights Carousel
pt_br: Carrossel de destaques

source: Image
es: Imagen
pt_br: Imagem

source: Install and configure reusable interface elements
es: Instalación y configuración de elementos de la interfaz reutilizables
pt_br: Instala e configura elementos reutilizáveis de interface

source: Link footer
es: Enlace del pie de página
pt_br: Link do rodapé

source: Link text
es: Texto de enlace
pt_br: Texto do link

source: Link url
es: Dirección URL del enlace
pt_br: Url do link

source: List Tile
pt_br: Tile de lista

source: Max volume
es: Volumen máximo
pt_br: Volume máximo

source: More Options
pt_br: Mais opções

source: More…
es: Mas...
pt_br: Saiba mais

source: Mute
es: Silenciar
pt_br: Desativar som

source: Navigation
pt_br: Navegação

source: Next &raquo;
es: Próximo &raquo;
pt_br: Próximo &raquo;

source: Number of items to display
es: Número de elementos a mostrar
pt_br: Número de itens a exibir

source: Pause
es: Pausar
pt_br: Pausar

source: Photo
pt_br: Foto

source: Photo Gallery
pt_br: Galeria de fotos

source: Photo of the Day
pt_br: Foto do dia

source: Play
es: Reproducir
pt_br: Iniciar

source: Profile tests for the package Block Content.
es: Perfil de pruebas para el paquete Bloque de contenido.
pt_br: Perfil de testes para o pacote de Blocos de Conteúdo.

source: Quote
pt_br: Citação

source: Quote Rights
pt_br: Crédito da citação

source: Quote color
pt_br: Cor da citação

source: Remove the reusable interface elements
es: Retire los elementos de la interfaz reutilizables
pt_br: Remove os elementos reutilizáveis de interface

source: Required Update
es: Requiere actualizar
pt_br: Atualização necessária

source: Share on Facebook (open in new window)
pt_br: Compartilhar no Facebook (abre em nova janela)

source: Share on Google+ (open in new window)
pt_br: Compartilhar no Google+ (abre em nova janela)

source: Share on Linkedin (open in new window)
pt_br: Compartilhar no Linkedin (abre em nova janela)

source: Subtitle
es: Subtitulo
pt_br: Subtítulo

source: Switch Text
pt_br: Trocar texto

source: Text footer
es: Texto de pie de página
pt_br: Texto do rodapé

source: This carousel is empty; open the content chooser and drag-and-drop some items here.
pt_br: Este carrossel está vazio; abra o content chooser em arraste e solte um item aqui.

source: This tile displays an outstanding photo selected daily.
pt_br: Este tile exibe uma foto selecionada diariamente.

source: Tile Description
pt_br: Descrição do tile

source: Tile which displays a gallery of albums.
pt_br: Tile que exibe uma galeria de álbuns.

source: Tile which displays a line with list of highlights
es: Un tile, el cual muestra una línea con la lista de destacados
pt_br: Tile que exibe uma linha com lista de destaques

source: Title
es: Título
pt_br: Título

source: Title as link?
es: ¿Desea que el título sea un enlace?
pt_br: Deseja que o título seja um link?

source: To play the media you will need to either update your browser to a recent version or update your
es: Para reproducir los medios de comunicación tendrá que actualizar su navegador a una versión más reciente o actualizar su
pt_br: Para tocar a mídia será necessário que você atualize o navegador para uma versão recente ou atualize seu

source: To view content you need Flash update support to a newer version.
es: Para ver el contenido que necesita soporte de la actualización de Flash a una versión más nueva.
pt_br: Para exibir o conteúdo você precisa atualizar o suporte de Flash para uma versão mais recente.

source: Tweet (opens in new window)
pt_br: Tweet (abre em nova janela)

source: Unmute
es: Reactivar volumen
pt_br: Ativar som

source: Update Required
es: Requiere actualizar
pt_br: Atualização necessária

source: Video
es: Tile para Vídeo
pt_br: Vídeo

source: Video Carousel
pt_br: Carrossel de vídeos

source: Video Gallery
es: Galería de vídeo
pt_br: Galeria de vídeos

source: Video tile, can reproduce embeded files.
es: Un tile de vídeo, puede reproducir archivos embebidos.
pt_br: Tile de vídeo, reproduz arquivos embed.

source: Videos
es: Vídeos
pt_br: Vídeos

source: Visit the album
es: Visite el álbum
pt_br: Acesse o álbum

source: Your internet browser this not support JavaScript, therefore some features of the website may not be accessible.
es: Su navegador de Internet no soporta JavaScript, por lo tanto, algunas de las características de la página web pueden no ser accesibles.
pt_br: Seu navegador de internet esta sem suporte a JavaScript, por esse motivo alguns funcionalidades do site podem não estar acessíveis.

source: max volume
es: volumen máximo
pt_br: volume máximo

source: msg_short_name_groupcarousel
pt_br: Carrossel de grupo

source: msg_short_name_highlightscarousel
pt_br: Carrossel de destaque

source: msg_short_name_navigation
pt_br: Navegação

source: msg_short_name_potd
pt_br: Foto do dia

source: msg_short_name_quote
pt_br: Citação

source: msg_short_name_video_carousel
pt_br: Carrossel de vídeos

source: msg_short_photo_gallery
pt_br: Galeria de fotos

source: mute
es: silenciar
pt_br: desativar som

source: pause
es: pausar
pt_br: pausar

source: play
es: reproducir
pt_br: iniciar

source: tile List Title
es: Título de tile de lista
pt_br: Título do tile de lista

source: unmute
es: reactivar volumen
pt_br: Ativar som

source: A droppable tile that shows a carousel of videos an images.
es: Un tile arrastrable que muestra un carrusel de unas imágenes de vídeos.

source: A tile that shows a news article.
es: Un tile que muestra un articulo de noticia.

source: Auto play
es: Auto reproducir

source: Basic News Article Tile
es: Tile básico Articulo de noticias

source: Change in Title
es: Cambios en el título

source: Columns
es: Columnas

source: Drag a folder or collection to populate the tile.
es: Arrastre una carpeta o colección para poblar el tile.

source: Embedding code
es: Código embebido

source: Facebook
es: Cuenta Facebook

source: Facebook Page URL
es: Dirección URL de la página Facebook

source: Facebook page of the Brazil Portal
es: Página Facebook del Portal Brasil

source: Highlights
es: Destacados

source: Media Carousel
es: Carrusel de medios

source: Please add up to ${limit_objects} objects to the tile.
es: Por favor, añada hasta ${limit_objects} objetos en el tile.

source: Please drag&amp;drop a news article here.
es: Por favor, sujete y arrastre un Articulo de noticias aquí.

source: Rotating Banner
es: Banner rotativo

source: Section
es: Sección

source: Social
es: Redes sociales

source: Tile which displays a gallery of albums
es: Un tile, el cual muestra una galería de álbum

source: Tile which displays a rotating banner with links and images
es: Un tile, el cual muestra un banner rotatorio con enlaces e imágenes

source: Twitter
es: Cuenta Twitter

source: Twitter Microblog of the Brazil Portal
es: Micro-blog Twitter del Portal Brasil

source: Twitter username
es: Nombre de usuario Twitter

source: Twitter widget id
es: Id del widget Twitter

source: URL
es: Dirección URL

source: UUID
es: UUID del objeto

source: Video successfully inserted (access the view tab to view running)
es: Vídeo insertado con éxito (acceso a la ficha visualizar para ver su funcionamento)

source: label_categories
es: Categorías

source: social streams, from twitter and facebook.
es: Actualizaciones de redes sociales, desde twitter y facebook.
